using System;
using System.Collections.Generic;
using System.Linq;
using System.Text;
using System.Threading.Tasks;

namespace ClassLibrary
{
    public class Category
    {
        public Dictionary<string, string> categoryCollection1 = new Dictionary<string, string>() { { "HR, управление персоналом", "" }, { "IT, WEB специалисты", "" }, { "Банковское дело, ломбарды", "" }, { "Бухгалтерия, финансы, учет/аудит", "" }, { "Гостиничный бизнес", "" }, { "Дизайн, творчество", "" }, { "Домашний сервис", "" }, { "Издательство, полиграфия", "" }, { "Консалтинг", "" }, { "Красота и SPA-услуги", "" }, { "Легкая промышленность", "" }, { "Логистика, доставка, склад", "" }, { "Медицина, фармацевтика", "" }, { "Наука, образование, переводы", "" }, { "Недвижимость и страхование", "" }, { "Офисный персонал", "" }, { "Охрана, безопасность", "" }, { "Производство", "" }, { "Реклама, маркетинг, PR", "" }, { "Ремонт техники и предметов быта", "" }, { "Ресторанный бизнес, кулинария", "" }, { "Руководство", "" }, { "Сельское хозяйство, агробизнес", "" }, { "СМИ, TV, Радио", "" }, { "Строительство, архитектура", "" }, { "Сфера развлечений", "" }, { "Телекоммуникации и связь", "" }, { "Торговля, продажи, закупки", "" }, { "Транспорт, автосервис", "" }, { "Туризм и спорт", "" }, { "Юриспруденция, право", "" }, { "Работа без квалификации", "" }, { "Работа для студентов", "" }, { "Работа за рубежом", "" }, { "Людям с ограниченными возможностями", "" }, { "Другие предложения", "" } };
    }
}
